Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# sidebar.calendar_label
source: Calendar
ar: التقويم
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
ms: Kalendar
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sk: Kalendár
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 日曆

# sidebar.context.add_google_account
source: Add Google Account...
ar: إضافة حساب Google...
cs: Přidat účet Google…
da: Tilføj Google-konto…
de: Google-Konto hinzufügen…
el: Προσθήκη λογαριασμού Google...
es: Añadir cuenta de Google...
fi: Lisää Google-tili...
fr: Ajouter un compte Google…
he: הוסף חשבון Google...
hi: Google खाता जोड़ें...
hu: Google-fiók hozzáadása…
id: Tambah Akun Google...
it: Aggiungi account Google...
ja: Google アカウントを追加...
ko: Google 계정 추가…
ms: Tambah Akaun Google...
nb: Legg til Google-konto...
nl: Google-account toevoegen…
pl: Dodaj konto Google...
pt_br: Adicionar conta do Google...
pt_pt: Adicionar Conta Google...
ro: Adaugă cont Google...
ru: Добавить аккаунт Google...
sk: Pridať účet Google…
sv: Lägg till Google-konto…
th: เพิ่มบัญชี Google...
tr: Google Hesabı Ekle...
uk: Додати обліковий запис Google...
vi: Thêm Tài khoản Google...
zh_hans: 添加 Google 账户...
zh_hant: 新增 Google 帳戶...

# sidebar.context.added
source: Added
ar: تمت الإضافة
cs: Přidáno
da: Tilføjet
de: Hinzugefügt
el: Προστέθηκε
es: Añadido
fi: Lisätty
fr: Ajouté
he: נוסף
hi: जोड़ा गया
hu: Hozzáadva
id: Ditambahkan
it: Aggiunto
ja: 追加済み
ko: 추가됨
ms: Ditambah
nb: Lagt til
nl: Toegevoegd
pl: Dodane
pt_br: Adicionado
pt_pt: Adicionado
ro: Adăugat
ru: Добавлено
sk: Pridané
sv: Tillagd
th: เพิ่มแล้ว
tr: Eklendi
uk: Додано
vi: Đã thêm
zh_hans: 已添加
zh_hant: 已新增

# sidebar.context.archive
source: Archive
ar: الأرشيف
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχείο
es: Archivo
fi: Arkisto
fr: Archiver
he: ארכיון
hi: संग्रहीत करें
hu: Archívum
id: Arsipkan
it: Archivio
ja: アーカイブ
ko: 아카이브
ms: Arkib
nb: Arkiv
nl: Archiveren
pl: Archiwum
pt_br: Arquivo
pt_pt: Arquivo
ro: Arhivă
ru: Архив
sk: Archív
sv: Arkiv
th: เก็บถาวร
tr: Arşiv
uk: Архів
vi: Lưu trữ
zh_hans: 存档
zh_hant: 存檔

# sidebar.context.empty_archive
source: Empty Archive
ar: تفريغ الأرشيف
cs: Vyprázdnit archiv
da: Tøm arkiv
de: Archiv löschen
el: Κενό αρχείο
es: Vaciar archivo
fi: Tyhjennä arkisto
fr: Vider l'archive
he: ריקן ארכיון
hi: संग्रह खाली करें
hu: Archívum ürítése
id: Kosongkan Arsip
it: Svuota archivio
ja: アーカイブを空にする
ko: 아카이브 비우기
ms: Arkib Kosong
nb: Tøm arkiv
nl: Archief legen
pl: Puste archiwum
pt_br: Esvaziar arquivo
pt_pt: Arquivo Vazio
ro: Goleșe Arhivă
ru: Очистить архив
sk: Vyprázdniť archív
sv: Tömma arkiv
th: เก็บถาวรเปล่า
tr: Arşivi Boşalt
uk: Очистити архів
vi: Lưu trữ Trống
zh_hans: 清空存档
zh_hant: 清空存檔

# sidebar.context.folder
source: Folder
ar: المجلد
cs: Složka
da: Mappe
de: Ordner
el: Φάκελος
es: Carpeta
fi: Kansio
fr: Dossier
he: תיקייה
hi: फ़ोल्डर
hu: Mappa
it: Cartella
ja: フォルダ
ko: 폴더
nb: Mappe
nl: Map
pt_br: Pasta
pt_pt: Pasta
ru: Папка
sk: Priečinok
sv: Mapp
th: โฟลเดอร์
tr: Klasör
uk: Папка
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

# sidebar.context.google_loading
source: Loading calendars...
ar: جاري تحميل التقاويم...
cs: Načítání kalendářů…
da: Indlæser kalendere…
de: Kalender werden geladen…
el: Φόρτωση ημερολογίων...
es: Cargando calendarios...
fi: Ladataan kalentereita...
fr: Chargement des calendriers…
he: טוען לוחות שנה...
hi: कैलेंडर लोड हो रहा है...
hu: Naptárak betöltése…
id: Memuat kalender...
it: Caricamento calendari in corso...
ja: カレンダーを読み込み中...
ko: 캘린더 로드 중…
ms: Memuatkan Kalendar...
nb: Laster kalendere...
nl: Agenda's laden…
pl: Ładowanie kalendarzy...
pt_br: Carregando calendários...
pt_pt: A carregar calendários...
ro: Se încarcă calendare...
ru: Загрузка календарей...
sk: Načítavanie kalendárov…
sv: Läser in kalendrar…
th: กำลังโหลดปฏิทิน...
tr: Takvimler yükleniyor...
uk: Завантаження календарів...
vi: Đang tải lịch...
zh_hans: 正在加载日历...
zh_hant: 正在載入日曆...

# sidebar.context.google_no_accounts
source: No local Google accounts
ar: لا توجد حسابات Google محلية
cs: Žádné místní účty Google
da: Ingen lokale Google-konti
de: Keine lokalen Google-Konten
el: Δεν υπάρχουν τοπικοί λογαριασμοί Google
es: Sin cuentas de Google locales
fi: Ei paikallisia Google-tilejä
fr: Aucun compte Google local
he: אין חשבונות Google מקומיים
hi: कोई स्थानीय Google खाता नहीं
hu: Nincs helyi Google-fiók
id: Tidak ada akun Google lokal
it: Nessun account Google locale
ja: ローカル Google アカウントがありません
ko: 로컬 Google 계정 없음
ms: Tiada Akaun Google Tempatan
nb: Ingen lokale Google-kontoer
nl: Geen lokale Google-accounts
pl: Brak lokalnych kont Google
pt_br: Nenhuma conta local do Google
pt_pt: Nenhuma conta Google local
ro: Niciun cont Google local
ru: Нет локальных аккаунтов Google
sk: Žiadne lokálne účty Google
sv: Inga lokala Google-konton
th: ไม่มีบัญชี Google ในเครื่อง
tr: Yerel Google hesabı yok
uk: Немає локальних облікових записів Google
vi: Không có tài khoản Google cục bộ
zh_hans: 没有本地 Google 账户
zh_hant: 沒有本機 Google 帳戶

# sidebar.context.google_no_calendars
source: No calendars available
ar: لا توجد تقاويم متاحة
cs: Žádné dostupné kalendáře
da: Ingen tilgængelige kalendere
de: Keine Kalender verfügbar
el: Δεν υπάρχουν διαθέσιμα ημερολόγια
es: Sin calendarios disponibles
fi: Kalentereita ei ole saatavilla
fr: Aucun calendrier disponible
he: אין לוחות שנה זמינים
hi: कोई कैलेंडर उपलब्ध नहीं
hu: Nincsenek elérhető naptárak
id: Tidak ada kalender tersedia
it: Nessun calendario disponibile
ja: 利用可能なカレンダーはありません
ko: 사용 가능한 캘린더 없음
ms: Tiada Kalendar Tersedia
nb: Ingen kalendere tilgjengelig
nl: Geen agenda's beschikbaar
pl: Brak dostępnych kalendarzy
pt_br: Nenhum calendário disponível
pt_pt: Nenhum calendário disponível
ro: Niciun calendar disponibil
ru: Нет доступных календарей
sk: Žiadne dostupné kalendáre
sv: Inga kalendrar tillgängliga
th: ไม่มีปฏิทินพร้อมใช้งาน
tr: Kullanılabilir takvim yok
uk: Немає доступних календарів
vi: Không có lịch khả dụng
zh_hans: 没有可用的日历
zh_hant: 沒有可用的日曆

# sidebar.context.item
source: Item
ar: العنصر
cs: Položka
da: Element
de: Aufgabe
el: Στοιχείο
es: Elemento
fi: Kohde
fr: Élément
he: פריט
hi: वस्तु
hu: Elem
it: Elemento
ja: アイテム
ko: 항목
nb: Element
pl: Element
ro: Element
ru: Элемент
sk: Položka
sv: Uppgift
th: รายการ
tr: Öğe
uk: Завдання
vi: Mục
zh_hans: 项目
zh_hant: 項目

# sidebar.context.new_folder
source: New Folder
ar: مجلد جديد
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
he: תיקייה חדשה
hi: नया फ़ोल्डर
hu: Új mappa
id: Folder Baru
it: Nuova cartella
ja: 新しいフォルダ
ko: 새 폴더
ms: Folder Baru
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova pasta
pt_pt: Nova Pasta
ro: Folder nou
ru: Новая папка
sk: Nový priečinok
sv: Ny mapp
th: โฟลเดอร์ใหม่
tr: Yeni Klasör
uk: Нова папка
vi: Thư mục Mới
zh_hans: 新建文件夹
zh_hant: 新增資料夾

# sidebar.context.new_item
source: New Item
ar: عنصر جديد
cs: Nová položka
da: Nyt element
de: Neues Element
el: Νέα Εργασία
es: Nuevo elemento
fi: Uusi kohde
fr: Nouvel élément
he: פריט חדש
hi: नई आइटम
hu: Új elem
id: Item Baru
it: Nuovo elemento
ja: 新規アイテム
ko: 새 항목
ms: Item Baru
nb: Nytt element
nl: Nieuw item
pl: Nowy element
pt_br: Novo Item
pt_pt: Novo Item
ro: Element nou
ru: Новый элемент
sk: Nová položka
sv: Nytt objekt
th: รายการใหม่
tr: Yeni Öğe
uk: Новий елемент
vi: Mục mới
zh_hans: 新建项目
zh_hant: 新項目

# sidebar.context.permanently_delete
source: Permanently Delete
ar: حذف نهائي
cs: Trvale smazat
da: Slet permanent
de: Endgültig löschen
el: Μόνιμη Διαγραφή
es: Eliminar permanentemente
fi: Poista pysyvästi
fr: Supprimer définitivement
he: מחיקה קבועה
hi: स्थायी रूप से हटाएँ
hu: Véglegesen törlés
id: Hapus Secara Permanen
it: Elimina permanentemente
ja: 完全に削除
ko: 영구 삭제
ms: Padam Secara Tetap
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń trwale
pt_br: Deletar Permanentemente
pt_pt: Eliminar Permanentemente
ro: Ștergere permanentă
ru: Удалить навсегда
sk: Trvale odstrániť
sv: Permanent radering
th: ลบอย่างถาวร
tr: Kalıcı Olarak Sil
uk: Видалити назавжди
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

# sidebar.context.restore
source: Restore
ar: استعادة
cs: Obnovit
da: Gendannelse
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
he: שחזור
hi: पुनरुद्धार करें
hu: Visszaállítás
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
ms: Pulihkan
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restabilire
ru: Восстановить
sk: Obnoviť
sv: Återställ
th: คืนสภาพ
tr: Geri Yükle
uk: Відновити
vi: Khôi phục
zh_hans: 还原
zh_hant: 還原

# sidebar.empty_items
source: No items
ar: لا توجد عناصر
cs: Žádné položky
da: Ingen elementer
de: Keine Elemente
el: Χωρίς εργασίες
es: Sin elementos
fi: Ei kohteita
fr: Aucun élément
he: אין פריטים
hi: कोई आइटम नहीं
hu: Nincs elem
id: Tidak ada item
it: Nessun elemento
ja: アイテムなし
ko: 항목 없음
ms: Tiada item
nb: Ingen elementer
nl: Geen items
pl: Brak elementów
pt_br: Sem itens
pt_pt: Sem itens
ro: Niciun element
ru: Нет элементов
sk: Žiadne položky
sv: Inga objekt
th: ไม่มีรายการ
tr: Öğe yok
uk: Немає елементів
vi: Không có mục
zh_hans: 无项目
zh_hant: 沒有項目

# sidebar.footer.new
source: New
ar: جديد
cs: Nový
da: Ny
de: Neu
el: Νέο
es: Nuevo
fi: Uusi
fr: Nouveau
he: חדש
hi: नई
hu: Új
id: Baru
it: Nuovo
ja: 新規
ko: 새로 만들기
ms: Baru
nb: Nytt
nl: Nieuw
pl: Nowy
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Создать
sk: Nová
sv: Ny
th: ใหม่
tr: Yeni
uk: Новий
vi: Mới
zh_hans: 新建
zh_hant: 新增

# sidebar.google_calendar_offline_tooltip
source: Google Calendar is not connected on this device
ar: لم يتم توصيل Google Calendar على هذا الجهاز
cs: Google Kalendář není na tomto zařízení připojen
da: Google Kalender er ikke forbundet på denne enhed
de: Google Calendar ist auf diesem Gerät nicht verbunden
el: Το Google Calendar δεν είναι συνδεδεμένο σε αυτή τη συσκευή
es: Google Calendar no está conectado en este dispositivo
fi: Google Kalenteri ei ole yhteydessä tällä laitteella
fr: Google Calendar n'est pas connecté sur cet appareil
he: Google Calendar לא מחובר בהתקן זה
hi: इस डिवाइस पर Google Calendar जुड़ा नहीं है
hu: A Google Naptár nincs csatlakoztatva ezen az eszközön
id: Google Calendar tidak terhubung di perangkat ini
it: Google Calendar non è connesso su questo dispositivo
ja: Google Calendarはこのデバイスで接続されていません
ko: 이 기기에서 Google Calendar가 연결되지 않음
ms: Google Calendar tidak bersambung pada peranti ini
nb: Google Kalender er ikke tilkoblet på denne enheten
nl: Google Calendar is niet verbonden op dit apparaat
pl: Kalendarz Google nie jest połączony na tym urządzeniu
pt_br: Google Calendar não está conectado neste dispositivo
pt_pt: Google Calendar não está ligado neste dispositivo
ro: Google Calendar nu este conectat pe acest dispozitiv
ru: Google Календарь не подключён на этом устройстве
sk: Google Kalendár nie je pripojený na tomto zariadení
sv: Google Calendar är inte ansluten på den här enheten
th: Google Calendar ไม่ได้เชื่อมต่อบนอุปกรณ์นี้
tr: Google Calendar bu cihazda bağlı değil
uk: Google Календар не підключений на цьому пристрої
vi: Google Calendar chưa được kết nối trên thiết bị này
zh_hans: Google 日历在此设备上未连接
zh_hant: Google Calendar 在此裝置上未連接

# sidebar.new_folder_default_name
source: Untitled Folder
ar: مجلد بدون عنوان
cs: Bez názvu – Složka
da: Unavngivet mappe
de: Unbenannter Ordner
el: Φάκελος χωρίς τίτλο
es: Carpeta sin título
fi: Nimetön kansio
fr: Dossier sans titre
he: תיקייה ללא שם
hi: बिना शीर्षक की फ़ोल्डर
hu: Névtelen mappa
id: Folder Tanpa Judul
it: Cartella senza titolo
ja: 名前なしフォルダ
ko: 제목 없는 폴더
ms: Folder Tanpa Tajuk
nb: Navnløs mappe
nl: Naamloze map
pl: Nowy folder
pt_br: Pasta Sem Título
pt_pt: Pasta Sem Nome
ro: Folder fără titlu
ru: Безимённая папка
sk: Bez názvu - Priečinok
sv: Namnlös mapp
th: โฟลเดอร์ที่ไม่มีชื่อ
tr: Başlıksız Klasör
uk: Папка без назви
vi: Thư mục chưa có tên
zh_hans: 未命名文件夹
zh_hant: 未命名資料夾

# sidebar.new_item_default_name
source: Untitled
ar: بدون عنوان
cs: Bez názvu
da: Unavngivet
de: Unbenannt
el: Χωρίς τίτλο
es: Sin título
fi: Nimetön
fr: Sans titre
he: ללא שם
hi: बिना शीर्षक
hu: Névtelen
id: Tanpa Judul
it: Senza titolo
ja: 名前なし
ko: 제목 없는
ms: Tanpa Tajuk
nb: Navnløs
nl: Naamloos
pl: Bez nazwy
pt_br: Sem Título
pt_pt: Sem Título
ro: Fără titlu
ru: Безимённый
sk: Bez názvu
sv: Namnlöst
th: ไม่มีชื่อ
tr: Başlıksız
uk: Без назви
vi: Chưa có tên
zh_hans: 未命名
zh_hant: 未命名

# sidebar.rename.error
source: Could not rename: {error}
ar: تعذر إعادة التسمية: {error}
cs: Přejmenování se nezdařilo: {error}
da: Kunne ikke omdøbe: {error}
de: Umbenennungsfehler: {error}
el: Δεν ήταν δυνατή η μετονοματοποίηση: {error}
es: No se pudo renombrar: {error}
fi: Nimeäminen epäonnistui: {error}
fr: Impossible de renommer : {error}
he: לא היה אפשר לשנות שם: {error}
hi: नाम बदलने में विफल: {error}
hu: Nem sikerült átnevezni: {error}
id: Tidak dapat mengganti nama: {error}
it: Impossibile rinominare: {error}
ja: 名前を変更できませんでした: {error}
ko: 이름을 바꿀 수 없음: {error}
ms: Tidak dapat mengubah nama: {error}
nb: Kunne ikke gi nytt navn: {error}
nl: Kon niet hernoemen: {error}
pl: Nie można zmienić nazwy: {error}
pt_br: Não foi possível renomear: {error}
pt_pt: Não foi possível mudar o nome: {error}
ro: Nu s-a putut redenumi: {error}
ru: Не удалось переименовать: {error}
sk: Nie je možné premenovať: {error}
sv: Kunde inte byta namn: {error}
th: ไม่สามารถเปลี่ยนชื่อ: {error}
tr: Yeniden adlandırılamadı: {error}
uk: Не вдалося перейменувати: {error}
vi: Không thể đổi tên: {error}
zh_hans: 无法重命名: {error}
zh_hant: 無法重新命名: {error}

# sidebar.rename.placeholder
source: Name
ar: الاسم
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# sidebar.trash.label
source: Archive
ar: الأرشيف
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχείο
es: Archivo
fi: Arkisto
he: ארכיון
hi: संग्रह
hu: Archívum
id: Arsip
it: Archivio
ja: アーカイブ
ko: 보관함
ms: Arkib
nb: Arkiv
nl: Archief
pl: Archiwum
pt_br: Arquivo
pt_pt: Arquivo
ro: Arhivă
ru: Архив
sk: Archív
sv: Arkiv
th: เก็บถาวร
tr: Arşiv
uk: Архів
vi: Lưu trữ
zh_hans: 存档
zh_hant: 封存

# sync.action.resync
source: Resync
ar: إعادة المزامنة
cs: Znovu synchronizovat
da: Gensynkroniser
de: Erneut synchronisieren
el: Επανασυγχρονισμός
es: Resincronizar
fi: Synkronoi uudelleen
fr: Resynchroniser
he: סנכרון מחדש
hi: फिर से सिंक करें
hu: Újraszinkronizálás
id: Sinkronisasi Ulang
it: Risincronizza
ja: 再度同期
ko: 다시 동기화
ms: Sinkron Semula
nb: Omsynkroniser
nl: Opnieuw synchroniseren
pl: Ponowna synchronizacja
pt_br: Ressincronizar
pt_pt: Ressincronizar
ro: Resincronizare
ru: Переподключение
sk: Znova synchronizovať
sv: Omsynkronisera
th: ซิงค์ใหม่
tr: Yeniden Senkronize Et
uk: Пересинхронізувати
vi: Đồng bộ lại
zh_hans: 重新同步
zh_hant: 重新同步

# sync.action.resyncing
source: Resyncing…
ar: جاري إعادة المزامنة…
cs: Probíhá opětovná synchronizace…
da: Gensynkroniserer…
de: Wird erneut synchronisiert…
el: Επανασυγχρονισμός…
es: Resincronizando…
fi: Synkronoidaan uudelleen…
fr: Resynchronisation…
he: סנכרון מחדש…
hi: फिर से सिंक किया जा रहा है…
hu: Újraszinkronizálás…
id: Menyinkronisasi Ulang…
it: Risincronizzazione in corso…
ja: 再度同期中…
ko: 다시 동기화 중…
ms: Menyinkron Semula…
nb: Omsynkroniserer…
nl: Opnieuw synchroniseren…
pl: Trwa ponowna synchronizacja…
pt_br: Ressincronizando…
pt_pt: A ressincronizar…
ro: Se resincronizează…
ru: Переподключение…
sk: Synchronizácia prebiehá…
sv: Omsynkroniserar…
th: กำลังซิงค์ใหม่…
tr: Yeniden senkronize ediliyor…
uk: Пересинхронізація…
vi: Đang đồng bộ lại…
zh_hans: 重新同步中…
zh_hant: 重新同步中…

# sync.action.sync_now
source: Sync now
ar: مزامنة الآن
cs: Synchronizovat nyní
da: Synkroniser nu
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser maintenant
he: סנכרון כעת
hi: अभी सिंक करें
hu: Szinkronizálás most
id: Sinkronisasi Sekarang
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
ms: Sinkron Sekarang
nb: Synkroniser nå
nl: Nu synchroniseren
pl: Synchronizuj teraz
pt_br: Sincronizar agora
pt_pt: Sincronizar agora
ro: Sincronizează acum
ru: Синхронизировать сейчас
sk: Synchronizovať teraz
sv: Synkronisera nu
th: ซิงค์ตอนนี้
tr: Şimdi senkronize et
uk: Синхронізувати зараз
vi: Đồng bộ ngay
zh_hans: 立即同步
zh_hant: 立即同步

# sync.disclosure.period_days
source: %lld days
ar: %lld أيام
cs: %lld dní
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es: %lld días
fi: %lld päivää
fr: %lld jours
he: %lld ימים
hi: %lld दिन
hu: %lld nap
id: %lld hari
it: %lld giorni
ja: %lld日
ko: %lld일
ms: %lld hari
nb: %lld dager
nl: %lld dagen
pl: %lld dni
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld zile
ru: дней
sk: %lld dní
sv: %lld dagar
th: %lld วัน
tr: %lld gün
uk: %lld днів
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

# sync.disclosure.period_generic
source: period
ar: الفترة
cs: období
da: periode
de: Zeitraum
el: περίοδος
es: período
fi: jakso
fr: période
he: תקופה
hi: अवधि
hu: időszak
id: periode
it: periodo
ja: 期間
ko: 주기
ms: tempoh
nb: periode
nl: periode
pl: okres
pt_br: período
pt_pt: período
ro: perioadă
ru: период
sk: obdobie
th: ช่วงเวลา
tr: dönem
uk: період
vi: khoảng thời gian
zh_hans: 周期
zh_hant: 週期

# sync.disclosure.period_months
source: %lld months
ar: %lld أشهر
cs: %lld měsíců
da: %lld måneder
de: %lld Monate
el: %lld μήνες
es: %lld meses
fi: %lld kuukautta
fr: %lld mois
he: %lld חודשים
hi: %lld महीने
hu: %lld hónap
id: %lld bulan
it: %lld mesi
ja: %lldヶ月
ko: %lld개월
ms: %lld bulan
nb: %lld måneder
nl: %lld maanden
pl: %lld miesięcy
pt_br: %lld meses
pt_pt: %lld meses
ro: %lld luni
ru: месяцев
sk: %lld mesiacov
sv: %lld månader
th: %lld เดือน
tr: %lld ay
uk: %lld місяців
vi: %lld tháng
zh_hans: %lld 个月
zh_hant: %lld 個月

# sync.disclosure.period_weeks
source: %lld weeks
ar: %lld أسابيع
cs: %lld týdnů
da: %lld uger
de: %lld Wochen
el: %lld εβδομάδες
es: %lld semanas
fi: %lld viikkoa
fr: %lld semaines
he: %lld שבועות
hi: %lld सप्ताह
hu: %lld hét
id: %lld minggu
it: %lld settimane
ja: %lld週
ko: %lld주
ms: %lld minggu
nb: %lld uker
nl: %lld weken
pl: %lld tygodni
pt_br: %lld semanas
pt_pt: %lld semanas
ro: %lld săptămâni
ru: недель
sk: %lld týždňov
sv: %lld veckor
th: %lld สัปดาห์
tr: %lld hafta
uk: %lld тижнів
vi: %lld tuần
zh_hans: %lld 周
zh_hant: %lld 週

# sync.disclosure.period_years
source: %lld years
ar: %lld سنوات
cs: %lld let
da: %lld år
de: %lld Jahre
el: %lld έτη
es: %lld años
fi: %lld vuotta
fr: %lld ans
he: %lld שנים
hi: %lld साल
hu: %lld év
id: %lld tahun
it: %lld anni
ja: %lld年
ko: %lld년
ms: %lld tahun
nb: %lld år
nl: %lld jaar
pl: %lld lat
pt_br: %lld anos
pt_pt: %lld anos
ro: %lld ani
ru: лет
sk: %lld rokov
sv: %lld år
th: %lld ปี
tr: %lld yıl
uk: %lld років
vi: %lld năm
zh_hans: %lld 年
zh_hant: %lld 年

# sync.disclosure.privacy_policy
source: Privacy Policy
ar: سياسة الخصوصية
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Ιδιωτικότητας
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보보호정책
ms: Dasar Privasi
nb: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика приватности
sk: Zásady ochrany osobných údajov
sv: Sekretesspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策
